{
  "htmlClass": "vc-ethics",
  "theme_mode": "dark",
  "scroll_zoom": {
    "image": "<img srcset='../../assets/images/vc/bg-hero-ethics--small.jpg  640w, ../../assets/images/vc/bg-hero-ethics--medium.jpg  1280w, ../../assets/images/vc/bg-hero-ethics--large.jpg 2560w' sizes='100vw' src='../../assets/images/vc/bg-hero-ethics--large.jpg' alt='Alt text'>",
    "captions": [
      {
        "description": "<p>One of the most recognized paintings of Western medicine, Luke Fildes’ The Doctor was hailed as an ideal representation of caring when it was first exhibited at the Royal Academy of Art in 1891. Henry Tate wanted an English painting worthy of a new gallery in his name, but he left the subject matter of his commission to Fildes.</p>",
        "position_right": false,
        "index": 0
      },
      {
        "description": "<p>As witness to a doctor’s care of his son who died of typhoid fever, Fildes wanted to “put on record the status of the doctor.”<sup>1</sup> Fildes’ surviving son wrote that his father “must have thought a great deal on the subject for…. it was the easiest and quickest painted of his big pictures.”</p>",
        "position_right": false,
        "index": 1
      },
      {
        "description": "<p>Light has long symbolized hope and wisdom and a table lamp provides the primary illumination in this otherwise dimly lit scene. At first glance, the doctor and his young patient seem to be the only figures present.</p>",
        "position_right": true,
        "index": 2
      },
      {
        "description": "<p>Nearly centered in the painting, the child lies in a makeshift bed of <sup>2</sup> mismatched chairs. An outstretched left arm hangs over the pillow, signaling a certain precariousness of the moment. The doctor’s presence signals some hope that the child will recover.</p>",
        "position_right": false,
        "index": 3
      },
      {
        "description": "<p>Not sitting tiredly despite a night vigil, the doctor is illuminated in a forward-leaning position, chin in his hand. His stare is not a casual gaze, but one that is intensely and diagnostically trained on the child.</p>",
        "position_right": true,
        "index": 4
      },
      {
        "description": "<p>A fisherman’s net hardly visible in the rafters represents manual labor, presumably a means by which the father of the child supports his family. This labor is juxtaposed to the doctor’s intellectual and professional work, which apparently supersedes the power of manual labor and that of the child’s parents.</p>",
        "position_right": true,
        "index": 5
      },
      {
        "description": "<p>The child’s parents recede into the background, reinforcing their helplessness to affect their child’s fate. A dawn light filtering through the window reveals the father comforting the mother, casting further uncertainty on their child’s immediate future.</p>",
        "position_right": false,
        "index": 6
      },
      {
        "description": "<p>Despite the painting’s depiction, a doctor’s presence in a working-class home is more idealized than reality. During the Victorian era, such house calls were generally afforded to those with wealth and power.</p>",
        "position_right": false,
        "index": 7
      },
      {
        "description": "<p>Prior paintings of the ill at home also never depicted a medical practitioner with a bottle of medicine, which was previously associated with only familial caregivers.<sup>3</sup> The content of this bottle is unknown, but it wasn’t a typhoid vaccine, since none existed until 1896.<sup>4</sup></p>",
        "position_right": true,
        "index": 8
      },
      {
        "description": "<p>On the floor, 2 fragments of paper are probably the filled prescription for the medicine.<sup>5</sup> The torn and crumpled prescription suggests that the medicine has been dispensed, but its effect remains an open question.</p>",
        "position_right": false,
        "index": 9
      },
      {
        "description": "<p>It is notable that the stethoscope, thermometer, and other advances of medical science are nowhere to be seen. Instead, a cup and spoon are the instruments presumably used to deliver medicine to the sick child.<sup>6</sup> Fildes seemed more intent on focusing our attention on the art than the science of medicine.</p>",
        "position_right": true,
        "index": 10
      },
      {
        "description": "<p>Despite its idealized representation of doctoring or likely because of it, The Doctor struck a resonant chord with the public and profession alike. An engraved print of the painting sold more than 1 million copies in the United States. ”A library of books written in your honour would not do what this picture has done and will do for the medical profession in making the hearts of our fellow men warm to us with confidence and affection,” wrote a physician critic in 1892.<sup>7</sup></p>",
        "position_right": false,
        "index": 11
      },
      {
        "description": "<p>Given its popular and professional appeal, The Doctor has been employed over the years to depict the practice of medicine in highly public and sometimes contradictory ways.</p>",
        "position_right": false,
        "index": 12
      }
    ]
  }
}
